Repository: clarive/cla-ruby-plugin
Catalog: i18n/*.po
Languages: es

source: Run Ruby Code
es: Ejecutar código Ruby

source: Ruby execute code
es: Ejecución de código Ruby

source: Ruby ship file
es: Envío de archivo Ruby

source: Executing ruby code
es: Ejecutando código de Ruby

source: Ruby remove file
es: Eliminar archivo de Ruby

source: Ruby code executed:
es: Código de Ruby ejecutado:

source: Server
es: Servidor

source: Ruby path
es: Ruta de Ruby

source: Ruby parameters
es: Parámetros de Ruby

source: Code Editor
es: Editor de código

source: Remote temp path
es: Ruta temporal remota
